export const votes = [
    { 
    id: 1,
    month: 'июнь',
    year: 2023,
    end: 15,
    body: "Выбираем коллегу месяца! Голосуем, не стесняемся. Всё в ваших руках)))\n Можете отдать трём коллегам по одному голосу, а можете отдать все тому одному самому лучшему коллеге",
    like: 16,
    your_vote: 0
    },
    {
    id: 2,
    month: 'май',
    year: 2023,
    end: -1,
    body: "Коллега месяца уже был выбран, но можно ещё разок взглянуть на славных ребят и почитать за что их все так любят)",
    like: 485,
    your_vote: 3
    },
    {
    id: 3,
    month: 'апрель',
    year: 2023,
    end: -1,
    body: "Коллега месяца уже был выбран, но можно ещё разок взглянуть на славных ребят и почитать за что их все так любят)",
    like: 375,
    your_vote: 1
    }  
]